[Balance.PawnBalance_Arachne AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Spider")
PlayThroughs[1]=(DisplayName="sister karmas")
PlayThroughs[2]=(DisplayName="Destruction of Arachne")

[Balance.PawnBalance_Spider_ClaptrapWand AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="discovery")

[Balance.PawnBalance_Spider_MMORPGFPS AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="black widow")
PlayThroughs[1]=(DisplayName="His wife became a widow")
PlayThroughs[2]=(DisplayName="Punishment of the black widow")

[Balance.PawnBalance_SpiderBlack AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Black Widow")
PlayThroughs[1]=(DisplayName="- cried the widow.")
PlayThroughs[2]=(DisplayName="Kara is a black widow")

[Balance.PawnBalance_Spiderling AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the spider")

[Balance.PawnBalance_SpiderRanged AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="grass ball")
PlayThroughs[1]=(DisplayName="Wild spider")
PlayThroughs[2]=(DisplayName="Labyrinth of spiders")

[Balance.PawnBalance_SpiderSuicide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The spider kills itself")
PlayThroughs[1]=(DisplayName="A restless spider")
PlayThroughs[2]=(DisplayName="Spider disease:")

[Unique.PawnBalance_AngelBoss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="magical girl")

[Unique.PawnBalance_SpiderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="spider mother")

[Unique.PawnBalance_Spiderpants AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Chicken pants",TransformedNames=((TransformedName="bad")))

